import { AdvantagesType } from 'shared/types/content/content'

export const advantages: AdvantagesType = {
	title: 'Решения которые мы предлагаем',
	items: [
		{
			title: 'Установка зарядных станций с общим доступом',
			text: 'Установите зарядные станции на придомовой территории, назначьте тариф в системе управления станциями Charge и получайте дополнительный доход, предоставляя услугу зарядки. При загрузке выше 25% в месяц выход на точку безубыточности-через 3,5 года',
		},
		{
			title: 'Установка зарядных станций с персональным доступом',
			text: 'В Москве разработан стандарт, который рекомендует установку зарядных станций на 10% парковочных мест дома. Жилец вашего ЖК приобретает личное машино-место и зарядную станцию, оплачивает её установку и последующее обслуживание специалистами Charge',
		},
		{
			title: 'Система балансировки мощности',
			text: 'Больше нет необходимости покупать мощность для установки зарядных станций. Воспользуйтесь преимуществами системы динамической балансировки мощности Charge и сократите затраты на технологическое присоединение на 93%',
		},
	],
}
