import { FeaturesType } from 'shared/types/content/content'

export const features: FeaturesType[] = [
	{
		title: 'Потеря клиентов и потенциальной прибыли от предоставления зарядной инфраструктуры',
		text: 'Застройщик теряет от 500 000 рублей с 1 потенциального клиента, который выбирает квартиру в доме с зарядной станцией на парковке.',
	},
	{
		title: 'Высокие затраты на технологическое присоединение',
		text: 'Для установки зарядных станций на объекте застройщики закупают дополнительную мощность и в результате несут большие расходы, которых можно было бы избежать.',
	},
	{
		title: 'Потеря актуальности объекта через несколько лет',
		text: 'С каждым годом растет количество электромобилей и соответственно, спрос на зарядные станции у дома. Застройщики, которые не предусмотрели сервис зарядки в своем ЖК, теряют новых клиентов и получают негативные отзывы об объекте от существующих.',
	},
	{
		title: 'Недовольство жильцов и конфликты с УК',
		text: 'Если застройщик при строительстве ЖК не предусмотрел место для зарядных станций, жильцу приходится самостоятельно покупать мощность, согласовывать проект, общаться с УК и сбытовой компанией, что может занять до 12 месяцев, а результат таких трудозатрат непредсказуем.',
	},
]
