import { FeaturesType } from 'shared/types/content/content'

export const features: FeaturesType[] = [
	{
		title: 'Для компаний и торговых центров',
		text: 'Проектируем решение, проводим монтаж и пусконаладочные работы, интегрируем систему управления станцией.',
	},
	{
		title: 'Управляйте ЭЗС со смартфона',
		text: 'Управление станцией прямо с вашего смартфона Apple или Android. Приложение полностью на русском языке.',
	},
	{
		title: 'Обслуживаем ЭЗС',
		text: 'Сервисная бригада регулярно проводит техническое обслуживание. При поломке специалисты оперативно починят ЭЗС.',
	},
	{
		title: 'Заботимся о Вас',
		text: 'Если у Вас возникают вопросы, Вы всегда можете обратиться в нашу поддержку по номеру телефона: +7 800 000 000 00',
	},
]
