import { AdvantagesType } from 'shared/types/content/content'

export const advantages: AdvantagesType = {
	title: 'Готовые решения для запуска вашего бизнеса',
	text: 'Мы поможем за короткий срок узнать всё необходимое о рынке, определить модель вашего развития и оптимальные точки для размещения станций и вместе построим успешный бизнес по зарядке электромобилей без рисков, сложностей и скрытых затрат',
	items: [
		{
			title: 'Проектирование',
			text: 'Готовим проект развертывания зарядеой инфраструктуры исходя из объема парка, графика загрузок и необходимых мощностей',
		},
		{
			title: 'Поставка, СМР, ПНР',
			text: 'Устанавливаем зарядные станции и настраиваем работу по заданным сценариям',
		},
		{
			title: 'Интеграция с ПО',
			text: 'Подключаем зарядную станцию к программному обеспечению для удаленного управления и мониторинга работоспособности',
		},
	],
}
