import { FeaturesType } from 'shared/types/content/content'

export const features: FeaturesType[] = [
	{
		title: 'Платформа управления зарядными станциями',
		text: 'Вы можете управлять зарядкой Вашего автопарка и видеть расход для каждого автомобиля.',
	},
	{
		title: 'Мобильное приложение для зарядки',
		text: 'Водитель может управлять заправкой через мобильное приложение и получать столько заряда, сколько нужно',
	},
	{
		title: 'Экономия на топливе',
		text: ' Электроэнергия, как правило, стоит дешевле, чем бензин или дизельное топливо',
	},
	{
		title: 'Долгосрочные инвестиции',
		text: 'Установка станций в долгосрочной перспективе может обеспечить конкурентное преимущество перед теми, кто будет адаптироваться к этому позже',
	},
]
