import { AdvantagesType } from 'shared/types/content/content'

export const advantages: AdvantagesType = {
	title: 'Всё, что вам нужно для запуска бизнеса по зарядке электромобилей',
	items: [
		{
			title: 'Мы помогаем строить бизнес с нуля',
			text: 'Мы не только предоставляем вам зарядные устройства и услуги поддержки, но и минимизируем все сопутствующие риски, связанные с построением бизнеса по зарядке электромобилей. Наше комплексное решение охватывает все аспекты: от обработки платежей и соблюдения законодательства до определения оптимальных мест размещения станций',
		},
		{
			title: 'Ваш бренд на базе Charge',
			text: 'Создавая бизнес по зарядке электромобилей, вы поддерживаете стратегию устойчивого развития, что положительно влияет на имидж вашего бренда. Также брендирование станций и приложения для зарядки может привлечь новых клиентов в ваш основной бизнес. А благодаря нашей экспертной поддержке вы сможете запустить новый бизнес уже за несколько недель',
		},
		{
			title: 'Управление энергопотреблением',
			text: 'Наше решение для зарядки электромобилей включает в себя передовые возможности управления энергопотреблением. Мы проложили путь до таких инноваций, как динамическое распределение доступной на объекте мощности. С этим решением вы сможете избежать крупных дополнительных расходов',
		},
	],
}
