import { FeaturesType } from 'shared/types/content/content'

export const features: FeaturesType[] = [
	{
		title: 'Розничная торговля',
		text: 'Водители электромобилей выбирают, где делать покупки, исходя из того, где они могут зарядить свой транспорт. Возможность зарядки электромобиля не только повысит уровень удовлетворенности ваших существующих клиентов, но также сделает ваше заведение более привлекательным для новых клиентов.',
	},
	{
		title: 'Автопроизводители и дилеры',
		text: 'Автомобильная промышленность играет ключевую роль в увеличении продаж электромобилей и является источником знаний о трендах в автомобильной индустрии, к которому прислушиваются и которому доверяют клиенты. Демонстрация и предложение решений для зарядки электромобилей повышает ценность ваших услуг и подтверждает вашу экспертизу.',
	},
	{
		title: 'АЗС',
		text: 'С каждым годом всё больше стран обязуются отказаться от автомобилей, работающих на ископаемом топливе. В связи с чем у розничных продавцов бензина возникает необходимость трансформировать свои бизнес-модели. Хотя зарядные станции для электромобилей традиционно рассматриваются как прямой конкурент для заправочных станций, они также могут открывать новые возможности для получения дохода.',
	},
	{
		title: 'Гостиничный бизнес',
		text: 'Гостями вашего отеля теперь всё чаще могут стать владельцы электромобилей. Им необходимо заряжать свои машины, поэтому зарядная станция для электромобилей уже является ожидаемым удобством. Начните оборудовать свои объекты зарядными устройствами для электромобилей и создавать конкурентное преимущество для новой целевой аудитории раньше, чем это сделают ваши конкуренты.',
	},
]
